const data = {
  沈阳: {
    photo: 'Shen_Yang.jpg',
    intro: '长江学者特聘教授，原北京大学中文系副主任、南京大学文学院语言学系主任',
    date: new Date('2018-4-5'),
    details: '原北京大学社会学系学生李悠悠发文《现南京大学文学院语言学系主任、长江学者沈阳教授，女生高岩的死真的与你无关吗？》，指控沈阳在北大任教其间对其好友高岩性侵，污蔑高岩患精神病，最终导致其自杀身亡。',
    quote: '他像饿狼一样向我身上扑过来。'
  },
  张三: {
    photo: 'Shen_Yang.jpg',
    intro: '长江学者特聘教授，原北京大学中文系副主任、南京大学文学院语言学系主任',
    date: new Date('2018-4-5'),
    details: '原北京大学社会学系学生李悠悠发文《现南京大学文学院语言学系主任、长江学者沈阳教授，女生高岩的死真的与你无关吗？》，指控沈阳在北大任教其间对其好友高岩性侵，污蔑高岩患精神病，最终导致其自杀身亡。',
    quote: '他像饿狼一样向我身上扑过来。'
  },
  李四: {
    photo: 'Shen_Yang.jpg',
    intro: '长江学者特聘教授，原北京大学中文系副主任、南京大学文学院语言学系主任',
    date: new Date('2018-4-5'),
    details: '原北京大学社会学系学生李悠悠发文《现南京大学文学院语言学系主任、长江学者沈阳教授，女生高岩的死真的与你无关吗？》，指控沈阳在北大任教其间对其好友高岩性侵，污蔑高岩患精神病，最终导致其自杀身亡。',
    quote: '他像饿狼一样向我身上扑过来。'
  },
  王五: {
    photo: 'Shen_Yang.jpg',
    intro: '长江学者特聘教授，原北京大学中文系副主任、南京大学文学院语言学系主任',
    date: new Date('2018-4-5'),
    details: '原北京大学社会学系学生李悠悠发文《现南京大学文学院语言学系主任、长江学者沈阳教授，女生高岩的死真的与你无关吗？》，指控沈阳在北大任教其间对其好友高岩性侵，污蔑高岩患精神病，最终导致其自杀身亡。',
    quote: '他像饿狼一样向我身上扑过来。'
  },
  赵六: {
    photo: 'Shen_Yang.jpg',
    intro: '长江学者特聘教授，原北京大学中文系副主任、南京大学文学院语言学系主任',
    date: new Date('2018-4-5'),
    details: '原北京大学社会学系学生李悠悠发文《现南京大学文学院语言学系主任、长江学者沈阳教授，女生高岩的死真的与你无关吗？》，指控沈阳在北大任教其间对其好友高岩性侵，污蔑高岩患精神病，最终导致其自杀身亡。',
    quote: '他像饿狼一样向我身上扑过来。'
  },
  孙七: {
    photo: 'Shen_Yang.jpg',
    intro: '长江学者特聘教授，原北京大学中文系副主任、南京大学文学院语言学系主任',
    date: new Date('2018-4-5'),
    details: '原北京大学社会学系学生李悠悠发文《现南京大学文学院语言学系主任、长江学者沈阳教授，女生高岩的死真的与你无关吗？》，指控沈阳在北大任教其间对其好友高岩性侵，污蔑高岩患精神病，最终导致其自杀身亡。',
    quote: '他像饿狼一样向我身上扑过来。'
  },
  周八: {
    photo: 'Shen_Yang.jpg',
    intro: '长江学者特聘教授，原北京大学中文系副主任、南京大学文学院语言学系主任',
    date: new Date('2018-4-5'),
    details: '原北京大学社会学系学生李悠悠发文《现南京大学文学院语言学系主任、长江学者沈阳教授，女生高岩的死真的与你无关吗？》，指控沈阳在北大任教其间对其好友高岩性侵，污蔑高岩患精神病，最终导致其自杀身亡。',
    quote: '他像饿狼一样向我身上扑过来。'
  }
}

export default data;
